[
  "templater-obsidian",
  "workspaces-plus",
  "quick-explorer",
  "obsidian-outliner",
  "omnisearch",
  "number-headings-obsidian",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "reveal-active-file-button",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "oz-image-plugin",
  "remember-cursor-position",
  "obsidian-admonition",
  "Enhanced-editing",
  "calendar",
  "cmenu-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-copy-block-link",
  "obsidian-custom-attachment-location",
  "dataview",
  "obsidian-enhancing-mindmap",
  "obsidian-excel-to-markdown-table",
  "obsidian-hover-editor",
  "markdown-table-editor",
  "obsidian-mind-map",
  "floating-toc",
  "obsidian-local-images",
  "easy-typing-obsidian",
  "recent-files-obsidian",
  "keyshots",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography"
]